
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Servidor de connexió:"; ObjectID = "286"; */
"286.title" = "Servidor de connexió:";

/* Class = "NSButtonCell"; title = "Busca correus nous"; ObjectID = "288"; */
"288.title" = "Busca correus nous";

/* Class = "NSTextFieldCell"; title = "Correu:"; ObjectID = "289"; */
"289.title" = "Correu:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Connecta a través d'HTTP"; ObjectID = "291"; */
"291.title" = "Connecta a través d'HTTP";

/* Class = "NSTextFieldCell"; title = "Emoticones:"; ObjectID = "292"; */
"292.title" = "Emoticones:";

/* Class = "NSButtonCell"; title = "Mostra emoticones personalitzades"; ObjectID = "293"; */
"293.title" = "Mostra emoticones personalitzades";

/* Class = "NSTextFieldCell"; title = "Nom per mostrar:"; ObjectID = "294"; */
"294.title" = "Nom per mostrar:";

/* Class = "NSButtonCell"; title = "Mostra als altres quan estic escrivint"; ObjectID = "296"; */
"296.title" = "Mostra als altres quan estic escrivint";

/* Class = "NSTextFieldCell"; title = "Escrivint:"; ObjectID = "297"; */
"297.title" = "Escrivint:";

/* Class = "NSTextFieldCell"; title = "Encriptació:"; ObjectID = "298"; */
"298.title" = "Encriptació:";

/* Class = "NSTextFieldCell"; title = "Música:"; ObjectID = "300"; */
"300.title" = "Música:";

/* Class = "NSButtonCell"; title = "Mostra als altres què sona a iTunes"; ObjectID = "301"; */
"301.title" = "Mostra als altres què sona a iTunes";

/* Class = "NSButtonCell"; title = "Allow direct connections"; ObjectID = "303"; */
"303.title" = "Allow direct connections";
